<? include('header.php'); ?>

        <h3>常见问题</h3>
        <h4>1.支付相关问题</h4>
        <ul>
          <li><strong>问：我什么时候可以申请付款？</strong><br />
            答：只要你到达支付额度,随时申请，每星期一到帐. </li>
          <li><strong>问：我可以通过什么方法收到付款？</strong> <br />
            答：暂时只支持支付宝，其他方式暂时不支付，近期还会开通更多支付功能。 </li>
          <li><strong>问：我怎样申请付款？</strong> <br />
            答：在您的账户达到支付最小支付金额时，进入<span style="font-weight: bold">我的状态--转换现金-- 通过支付宝得到支付 </span></li>
        </ul>
        <br />
        <h4>2.账户相关问题</h4>
        <ul>
          <li><strong>问：注册时收费吗？</strong><br />
            答：注册时我们不仅不收费，还会给予注册奖励。如果您需要升级为星级会员，就需要交一定的费用，可它是自愿的，如果您不想升级成为星级会员，则不需要交任何费用。 </li>
          <li><strong>问：我一个人能够注册多个帐户吗？</strong><br />
            答：对不起，每个人只能有一个帐户。如果发现有多帐户来自同一IP地址的情况，我们将在不预先通知的情况下直接删除帐户。 </li>
          <li><strong>问：我可以修改个人信息和密码吗？</strong><br />
            答：完全可以，您登陆后就可以看见修改个人资料和密码，进入后自行修改即可。</li>
        </ul>
        <br />
        <h4>3.登陆相关问题</h4>
        <ul>
          <li><strong>问：为什么我在登陆框中输入正确的用户名和密码后，不能登陆？</strong><br />
            答：可能您没有打开浏览器的COOKIE，请打开COOKIE重新登陆 </li>
          <li><strong>问：为什么我在登陆后出现“用户名或密码错误，请注意大小写”？</strong><br />
            答：因为您所输入的用户名或者密码错误，请返回重新填写，如果忘记密码请按“忘记密码”取回密码。 </li>
        </ul>
        <br />
        <h4>4.赚钱相关问题</h4>
        <ul>
          <li><strong>问：怎样赚取现金？</strong><br />
            答：目前您可以通过点击广告、参加注册项目获取现金奖励。今后我们还会推出更多的赚现金方法。 </li>
          <li><strong>问：你们有下线提成吗？</strong><br />
            答：是的，我们有1层下线体系，您可以从您的第一层下线获得50%的提成，这些提成是系统额外给您的奖励，并不会影响您的下线的收入。 </li>
          <li><strong>问：我怎么可以得到下线？</strong><br />
            答：登陆您的帐户后，在“我的账户”里可以看见您的下线连接，通过此连接注册的会员自动成为您的下线。</li>
          <li><strong>问：什么是“活动的有效直接下线”？</strong><br />
            答：“活动的有效直接下线”，必须满足以下条件：下线帐号已激活、下线帐号当前有效、下线帐号当前处于活动状态</li>
          <li><strong>问：每个点击任务只能完成一次吗？</strong><br />
            答：我们没有限制，每个广告每24小时只加一次钱。 </li>
          <li><strong>问：我可以在上一个广告没有完成之前就点击下一个广告吗？</strong><br />
            答：不可以。为了广告商的利益必须使广告页停留一定时间。 </li>
        </ul>
        <br />
        <h4>5.其它相关问题</h4>
        <ul><li><strong>问：为什么我注册广告后没有得到相应的奖励？</strong><br />
          答：注册广告后要求注册广告者保持一定的活跃期，即在这期间登录注册的公司点击广告，这样您即能得到该公司的点击奖励也将得到本站的注册奖励。 </li>
          <li><strong>问：我还有其他的问题怎么办？</strong><br />
            答：我们随时欢迎您通过“<a 
href="contact.php">联系我们</a>”提出您的问题。 </li>
        </ul>
        <p>&nbsp;</p>



<? include('footer.php'); ?>