<? include('header.php'); ?>



						<h3>服务条款</h3>
						<p><b>会员责任</b><br />
						  <br />
						  你必须使用自己的合法的支付宝账户和合法的Email地址注册。<br />
						  你不能用不同的Email地址注册多次，用不同Email地址，多次注册将导致你的帐号被冻结或删除。 <br />
						  会员要妥善保管你自己的个人资料，本站不对会员自己透露自己的信息而导致的任何损失负责任。<br />
						  发现任何一个会员乱用、欺诈行为或者被本站看成非法或作弊的行为者，将无条件删除该会员的帐号。<br />
						  成为我们的会员后，你有义务接受本站的通知邮件，这不算是垃圾邮件。<br />
						  会员不能通过乱发垃圾邮件宣传你的下线链接，你不能发邮件给不愿意接收你的邮件的人，如果被发现，你的帐号会被删除，你将丢失所有下线和帐户里的钱。<br />
						  <br />
						  <b>和本站的关系</b><br />
						  <br />
						  你本站是独立的立约人，你注册后你和本站之间不构成合作、合资、代理、管辖、业务代理或雇佣关系。 <br />
						  <br />
						  <b>责任界限</b><br />
						  <br />
					    因各种不可预测的原因，导致本站破产，本站将不承担会员的任何损失。</p>
						<? include('footer.php'); ?>